BQuiniou/VBAN-Key/device_test/gpio/sdkconfig.defaults
# SPDX-FileCopyrightText: 2026 Benoit Quiniou
# SPDX-License-Identifier: MIT

CONFIG_IDF_TARGET="esp32c3"
